Repository: LukaZyrgon/OBPress_SpecialOffersPage
Catalog: languages/OBPress_SpecialOffersPage-*.po
Languages: pt_pt

source: Basket Button Height
pt_pt: Altura do botão da cesta

source: Basket Stay Info Arrow Height
pt_pt: Altura da Seta de Informações da Estadia da Cesta

source: Basket Stay Info Arrow Width
pt_pt: Largura da seta de informações da estadia da cesta

source: Basket Hotel Stars Height
pt_pt: Altura das estrelas do hotel da cesta

source: Basket Hotel Stars Width
pt_pt: Largura da cesta de estrelas do hotel

source: Basket Box Shadow
pt_pt: Caixa de Cesto Sombra

source: Basket Width
pt_pt: Largura da cesta

source: Basket Vertical Position
pt_pt: Posição Vertical da Cesta

source: Basket Button Transition Duration
pt_pt: Duração da transição do botão da cesta

source: Basket Button Hover Color
pt_pt: Cor do botão da cesta

source: Basket Button Hover Backgournd Color
pt_pt: Cor de fundo do botão da cesta

source: Basket Button Color
pt_pt: Cor do botão da cesta

source: Basket Button Backgournd Color
pt_pt: Cor de fundo do botão da cesta

source: Basket Button Margin
pt_pt: Margem do botão da cesta

source: Basket Total Price Typography
pt_pt: Tipografia de Preço Total da Cesta

source: Basket Total Price Color
pt_pt: Cor do Preço Total da Cesta

source: Basket Total Title Typography
pt_pt: Tipografia do título total da cesta

source: Basket Total Title Color
pt_pt: Cor do título total da cesta

source: Basket Total Price Justify Content
pt_pt: Preço Total da Cesta Justificar Conteúdo

source: Basket Total Price Padding
pt_pt: Preenchimento do Preço Total da Cesta

source: Basket Total Price Styles
pt_pt: Estilos de preço total da cesta

source: Basket Room Tax Currency Typography
pt_pt: Tipografia de moeda de imposto de quarto de cesta

source: Basket Room Tax Price Typography
pt_pt: Tipografia de preço de imposto de quarto de cesta

source: Basket Room Tax Message Typography
pt_pt: Tipografia de mensagem de imposto de quarto de cesta

source: Basket Room Tax Message Color
pt_pt: Cor da Mensagem de Imposto do Quarto da Cesta

source: Basket Room Tax Results Justify Content
pt_pt: Os resultados do imposto sobre o quarto da cesta justificam o conteúdo

source: Basket Room Tax Icon Height
pt_pt: Altura do ícone de imposto do quarto da cesta

source: Basket Room Tax Icon Width
pt_pt: Largura do ícone de taxa de quarto da cesta

source: Basket Room Tax Title Typography
pt_pt: Tipografia de título de imposto de quarto de cesta

source: Basket Room Tax Title Color
pt_pt: Cor do título do imposto do quarto da cesta

source: Basket Room Tax Title Margin
pt_pt: Margem de título de imposto de quarto de cesta

source: Basket Room Tax Justify Content
pt_pt: Conteúdo da Justificativa do Imposto sobre o Quarto da Cesta

source: Basket Room Tax Padding
pt_pt: Acolchoamento de imposto do quarto de cesta

source: Basket Room Discount Border
pt_pt: Limite de Desconto do Quarto Cesta

source: Basket Room Discount Typography
pt_pt: Tipografia de desconto de quarto de cesta

source: Basket Room Discount Color
pt_pt: Cor de Desconto do Quarto Cesta

source: Basket Room Discount Padding
pt_pt: Acolchoamento de desconto para quarto de cesta

source: Basket Room Remover Typography
pt_pt: Tipografia de Removedor de Sala de Cesta

source: Basket Room Remover Color
pt_pt: Removedor de cor da sala do cesto

source: Basket Room Info Policy Name Typography
pt_pt: Basket Room Info Política Nome Tipografia

source: Basket Room Info Policy Name Color
pt_pt: Cesta Informações sobre a Sala Nome da Política Cor

source: Basket Room Policy Padding
pt_pt: Preenchimento da Política da Sala da Cesta

source: Basket Room Policy Justify Content
pt_pt: Política da Sala de Cestas Justifique o Conteúdo

source: Basket Room Info Currency Typography
pt_pt: Tipografia de Moeda de Informações da Sala de Cesta

source: Basket Room Info Price Typography
pt_pt: Tipografia de preços de informações sobre o quarto da cesta

source: Basket Room Info Quantity Typography
pt_pt: Cesto Informações da Sala Quantidade Tipografia

source: Basket Room Info Name Typography
pt_pt: Cesto Informações da Sala Nome Tipografia

source: Basket Room Info Name Color
pt_pt: Cesta Informações da Sala Nome Cor

source: Basket Room Title Price Margin
pt_pt: Margem de preço do título do quarto da cesta

source: Basket Room Info Padding
pt_pt: Acolchoamento de informações do quarto da cesta

source: Basket Room Info Border
pt_pt: Fronteira de Informações da Sala da Cesta

source: Basket Room Info Margin
pt_pt: Margem de informações do quarto da cesta

source: Basket Room Styles
pt_pt: Estilos de Quarto Cesta

source: Basket Stay Info Values Text Align
pt_pt: Alinhamento de texto de valores de informações de permanência da cesta

source: Basket Stay Info Values Typography
pt_pt: Tipografia de valores de informações de estadia da cesta

source: Basket Stay Info Values Color
pt_pt: Cores dos valores das informações da estadia da cesta

source: Basket Stay Info Arrow Margin
pt_pt: Margem de seta de informações de estadia da cesta

source: Basket Stay Info Arrow Color
pt_pt: Cor da seta de informações de estadia da cesta

source: Basket Stay Info Date Typography
pt_pt: Tipografia de data de informações de estadia da cesta

source: Basket Stay Info Date Color
pt_pt: Cor da data da informação da estadia da cesta

source: Basket Stay Info Title Margin
pt_pt: Margem do título das informações da estadia da cesta

source: Basket Stay Info Title Typography
pt_pt: Tipografia do título das informações da estadia da cesta

source: Basket Stay Info Title Color
pt_pt: Cor do título das informações da estadia da cesta

source: Basket Stay Dates Margin
pt_pt: Margem de datas de estadia da cesta

source: Basket Stay Dates Border
pt_pt: Fronteira de datas de estadia da cesta

source: Basket Stay Info Justify Content
pt_pt: Basket Stay Info Justificar Conteúdo

source: Basket Hotel Name Align
pt_pt: Cesta de alinhamento do nome do hotel

source: Basket Hotel Name Typography
pt_pt: Tipografia do nome do hotel da cesta

source: Baket Hotel Name Color
pt_pt: Cor do nome do hotel da cesta

source: Basket Hotel Name Margin
pt_pt: Margem do nome do hotel da cesta

source: Basket Hotel Stars Margin
pt_pt: Margem Cesta de Estrelas do Hotel

source: Basket Hotel Stars Justify Content
pt_pt: Basket Hotel Stars Justificam o Conteúdo

source: Basket Info Padding
pt_pt: Preenchimento de informações da cesta

source: Basket Info Style
pt_pt: Estilo de informações da cesta

source: Baket Hotel Result Background Color
pt_pt: Cor de fundo do resultado do hotel da cesta

source: Baket Background Color
pt_pt: Cor de fundo da cesta

source: Basket Margin
pt_pt: Margem da cesta

source: Basket Style
pt_pt: Estilo da cesta

source: Cards Amenities Box Shadow
pt_pt: Cartões Amenidades Box Shadow

source: Cardse Box Shadow
pt_pt: Sombra da caixa de cartão

source: Package Info Box Shadow
pt_pt: Sombra da caixa de informações do pacote

source: Package Name Box Shadow
pt_pt: Sombra da caixa do nome do pacote

source: Package Image Height
pt_pt: Altura da imagem do pacote

source: Type your Package ID here
pt_pt: Digite o ID do seu pacote aqui

source: Package ID
pt_pt: Código do pacote

source: Change Search Button Typography
pt_pt: Alterar tipografia do botão de pesquisa

source: Change Search Button Transition Duration
pt_pt: Alterar a duração da transição do botão de pesquisa

source: Change Search Button Hover Color
pt_pt: Alterar a cor de foco do botão de pesquisa

source: Change Search Button Color
pt_pt: Alterar a cor do botão de pesquisa

source: Change Search Button Padding
pt_pt: Alterar preenchimento do botão de pesquisa

source: Restricted Typography
pt_pt: Tipografia Restrita

source: Restricted Color
pt_pt: Cor restrita

source: Add Remove Buttons Hover Color
pt_pt: Adicionar Remover Cor de Passar Botões

source: Add Remove Buttons Transition Duration
pt_pt: Adicionar a duração da transição dos botões de remoção

source: Add Remove Buttons Height
pt_pt: Adicionar Remover Altura dos Botões

source: Selected Rooms Value Width
pt_pt: Largura do valor dos quartos selecionados

source: Add Remove Buttons Width
pt_pt: Adicionar a largura dos botões de remoção

source: Add Remove Buttons Typography
pt_pt: Adicionar tipografia de botões de remoção

source: Add Remove Buttons Color
pt_pt: Adicionar Remover Cor dos Botões

source: Add Remove Buttons Border
pt_pt: Adicionar borda de remoção de botões

source: Add Remove Buttons Hover Background Color
pt_pt: Adicionar Remover Botões de Passar Cor de Fundo

source: Add Remove Buttons Background Color
pt_pt: Adicionar Remover Cor de Fundo dos Botões

source: Add Remove Buttons Justify Content
pt_pt: Adicionar Remover Botões Justificar Conteúdo

source: Number Rooms Padding
pt_pt: Preenchimento do número de quartos

source: Number Rooms Typography
pt_pt: Tipografia de número de quartos

source: Number Rooms Color
pt_pt: Número Cor dos Quartos

source: Book Button Hover Color
pt_pt: Cor do botão do livro

source: Book Button Hover Background Color
pt_pt: Cor de fundo do botão do livro

source: Book Button Typography
pt_pt: Tipografia de botão de livro

source: Book Button Color
pt_pt: Cor do botão do livro

source: Book Button Background Color
pt_pt: Cor de fundo do botão de livro

source: Book Button Padding
pt_pt: Preenchimento do botão do livro

source: Related Cards Buttons Style
pt_pt: Estilo dos botões de cartões relacionados

source: Cards Room Tax Typography
pt_pt: Tipografia de imposto de quarto de cartões

source: Cards Room Tax Color
pt_pt: Cor do imposto do quarto dos cartões

source: Cards Room Price Symbol Decimal Typography
pt_pt: Cartões Tipografia Decimal Símbolo Preço do Quarto

source: Cards Room Price Typography
pt_pt: Tipografia de preço de quarto de cartões

source: Cards Room Price Color
pt_pt: Cartões Cor do Preço do Quarto

source: Cards Room Lowest Price Color
pt_pt: Sala de Cartões Cor de Preço Mais Baixo

source: Cards Room Price Button Vertical Align
pt_pt: Cartões Botão Preço do Quarto Alinhamento Vertical

source: Cards Room Price Button Horizontal Align
pt_pt: Cartões Botão Preço do Quarto Alinhamento Horizontal

source: Cards Room Full Price Text Align
pt_pt: Alinhamento de Texto de Preço Total da Sala de Cartões

source: Cards Room Full Price Margin
pt_pt: Margem de preço total do quarto de cartões

source: Cards Room Full Price Typography
pt_pt: Tipografia de Preço Completo da Sala de Cartões

source: Cards Room Full Price Color
pt_pt: Quarto de Cartões Cor Preço Total

source: Cards Room Icons Name Margin
pt_pt: Margem do nome dos ícones da sala de cartões

source: Cards Room Icons Value Typography
pt_pt: Tipografia de valor dos ícones da sala de cartas

source: Cards Room Icons Value Color
pt_pt: Cor do valor dos ícones da sala de cartas

source: Cards Room Between Icons Margin
pt_pt: Sala de cartas entre a margem dos ícones

source: Cards Room Icons Margin
pt_pt: Margem de ícones da sala de cartas

source: Cards Room Icons Justify Content
pt_pt: Os ícones da sala de cartas justificam o conteúdo

source: Cards Room Icons Typography
pt_pt: Tipografia de ícones da sala de cartas

source: Cards Room Icons Color
pt_pt: Cor dos ícones da sala de cartas

source: Cards Room Icon Height
pt_pt: Altura do ícone da sala de cartas

source: Cards Room Name Margin
pt_pt: Margem do nome da sala de cartões

source: Cards Room Name Text Align
pt_pt: Cartões Nome da Sala Alinhamento do Texto

source: Cards Room Name Typography
pt_pt: Tipografia do nome da sala de cartões

source: Cards Room Name Color
pt_pt: Cor do nome da sala de cartões

source: Cards Amenities Icon Height
pt_pt: Altura do ícone de comodidades dos cartões

source: Cards Amenities Icon Width
pt_pt: Largura do ícone de comodidades dos cartões

source: Cards Amenities Vertical Positon
pt_pt: Cartões Amenidades Posição Vertical

source: Cards Amenities Horizontal Positon
pt_pt: Cartões Amenidades Posição Horizontal

source: Cards Amenities Height
pt_pt: Altura das comodidades dos cartões

source: Cards Amenities Width
pt_pt: Largura das comodidades dos cartões

source: Top
pt_pt: Topo

source: Bottom
pt_pt: Fundo

source: Cards Amenities Vertical Align
pt_pt: Alinhamento Vertical de Amenidades dos Cartões

source: Cards Amenities Bg Color
pt_pt: Cartões Amenidades Bg Color

source: Cards Amenities Horizontal Align
pt_pt: Cartões Amenidades Alinhamento Horizontal

source: Cards Amenities Padding
pt_pt: Preenchimento de Amenidades dos Cartões

source: Cards Image Height
pt_pt: Altura da imagem dos cartões

source: Cards Margin
pt_pt: Margem dos cartões

source: Cards Padding
pt_pt: Preenchimento de cartões

source: Cards Backgroung Color
pt_pt: Cor de fundo dos cartões

source: Cards Width
pt_pt: Largura dos Cartões

source: Between Cards Padding
pt_pt: Preenchimento entre cartões

source: Related Cards Style
pt_pt: Estilo de Cartões Relacionados

source: Related Packages Title Align
pt_pt: Alinhamento de Título de Pacotes Relacionados

source: Related Packages Margin
pt_pt: Margem de Pacotes Relacionados

source: Related Packages Title Typography
pt_pt: Tipografia de Título de Pacotes Relacionados

source: Related Packages Title Color
pt_pt: Cor do título dos pacotes relacionados

source: Related Packages Style
pt_pt: Estilo de pacotes relacionados

source: Button Transition Duration
pt_pt: Duração da transição do botão

source: Button Height
pt_pt: Altura do botão

source: Button Width
pt_pt: Largura do botão

source: Searchbar Button Border Hover Color
pt_pt: Cor da borda do botão da barra de pesquisa

source: Searchbar Button Background Hover Color
pt_pt: Cor de fundo do botão da barra de pesquisa

source: Searchbar Button Text Hover Color
pt_pt: Cor do cursor do texto do botão da barra de pesquisa

source: Searchbar Button Border Width
pt_pt: Largura da borda do botão da barra de pesquisa

source: Searchbar Button Border Color
pt_pt: Cor da borda do botão da barra de pesquisa

source: Searchbar Button Background Color
pt_pt: Cor de fundo do botão da barra de pesquisa

source: Searchbar Button Typography
pt_pt: Tipografia do botão da barra de pesquisa

source: Searchbar Button Text Color
pt_pt: Cor do texto do botão da barra de pesquisa

source: Searchbar Button Padding
pt_pt: Preenchimento do botão da barra de pesquisa

source: Searchbar Inputs Typography
pt_pt: Tipografia de entradas da barra de pesquisa

source: Searchbar Inputs Text Color
pt_pt: A barra de pesquisa insere a cor do texto

source: Searchbar Title Typography
pt_pt: Tipografia do título da barra de pesquisa

source: Searchbar Title Text Color
pt_pt: Cor do texto do título da barra de pesquisa

source: Searchbar Elements Padding
pt_pt: Preenchimento de elementos da barra de pesquisa

source: Searchbar Justify Content
pt_pt: Barra de pesquisa Justifique o conteúdo

source: Searchbar Padding
pt_pt: Preenchimento da barra de pesquisa

source: Searchbar Margin
pt_pt: Margem da barra de pesquisa

source: Package Searchbar Style
pt_pt: Estilo da barra de pesquisa do pacote

source: Package See More Text Color
pt_pt: Pacote Ver Mais Cor do Texto

source: Packages Description Text Align
pt_pt: Alinhamento de Texto de Descrição de Pacotes

source: Package Description Typography
pt_pt: Descrição do pacote Tipografia

source: Package Description Text Color
pt_pt: Descrição do pacote Cor do texto

source: Package Included Categories Margin
pt_pt: Margem de categorias incluídas no pacote

source: Package Included Categories Text Margin
pt_pt: Margem de texto de categorias incluídas no pacote

source: Package Categories Active Typography
pt_pt: Categorias de pacote Tipografia ativa

source: Package Categories Active Text Color
pt_pt: Categorias de pacote Cor do texto ativo

source: Package Categories Typography
pt_pt: Tipografia de categorias de pacote

source: Package Categories Text Color
pt_pt: Cor do texto das categorias do pacote

source: Package Included Margin
pt_pt: Margem Incluída no Pacote

source: Package Included Text Margin
pt_pt: Margem de texto incluída no pacote

source: Package Included Typography
pt_pt: Tipografia Incluída no Pacote

source: Package Included Text Color
pt_pt: Cor do Texto Incluído no Pacote

source: Package Included Message Margin
pt_pt: Margem de mensagem incluída no pacote

source: Package Message Margin
pt_pt: Margem da mensagem do pacote

source: Packages Message Text Align
pt_pt: Alinhamento do Texto da Mensagem dos Pacotes

source: Package Message Typography
pt_pt: Tipografia de mensagem de pacote

source: Package Message Text Color
pt_pt: Cor do Texto da Mensagem do Pacote

source: Stay Period Range Typography
pt_pt: Tipografia do intervalo do período de permanência

source: Stay Period Range Color
pt_pt: Cor do intervalo do período de permanência

source: Stay Period List Margin
pt_pt: Margem da lista do período de permanência

source: Right
pt_pt: Certo

source: Center
pt_pt: Centro

source: Left
pt_pt: Esquerdo

source: Stay Period Title Text Align
pt_pt: Alinhamento do texto do título do período de permanência

source: Stay Period Title Typography
pt_pt: Tipografia do título do período de permanência

source: Stay Period Title Color
pt_pt: Cor do título do período de permanência

source: Stay Period Title Margin
pt_pt: Margem do título do período de permanência

source: Package Info Background Color
pt_pt: Cor de fundo das informações do pacote

source: Package Info Padding
pt_pt: Preenchimento de informações do pacote

source: Package Info Style
pt_pt: Estilo de informações do pacote

source: Package Name Typography
pt_pt: Tipografia do nome do pacote

source: Package Name Color
pt_pt: Cor do nome do pacote

source: Hotel Name Typography
pt_pt: Tipografia do nome do hotel

source: Hotel Name Color
pt_pt: Cor do nome do hotel

source: Package Name Background Color
pt_pt: Cor de fundo do nome do pacote

source: Package Name Padding
pt_pt: Preenchimento do nome do pacote

source: Package Partial Payment Background Color
pt_pt: Cor de fundo do pacote de pagamento parcial

source: Package Partial Payment Value Typography
pt_pt: Tipografia do valor do pagamento parcial do pacote

source: Package Partial Payment Typography
pt_pt: Tipografia de pagamento parcial do pacote

source: Package Partial Payment Color
pt_pt: Cor do Pagamento Parcial do Pacote

source: Partial Payment Padding
pt_pt: Preenchimento de Pagamento Parcial

source: Package Image Margin
pt_pt: Margem da imagem do pacote

source: Package Main Image Style
pt_pt: Estilo de imagem principal do pacote

source: Off
pt_pt: Desligado

source: On
pt_pt: Sobre

source: Read Package ID from URL
pt_pt: Ler ID do pacote do URL

source: Content
pt_pt: Contente

source: Special Offers Page
pt_pt: Página de ofertas especiais

source: Related rooms
pt_pt: Salas relacionadas

source: Enter your code
pt_pt: Insira seu código

source: Choose type
pt_pt: Escolha o tipo

source: Add another room
pt_pt: Adicionar outra sala

source: years old
pt_pt: anos

source: Select destination or hotel
pt_pt: Selecione o destino ou hotel

source: Policy applicable on dates:
pt_pt: Política aplicável nas datas:

source: On other dates:
pt_pt: Em outras datas:

source: read less
pt_pt: leia menosread less

source: Cancellation Policies
pt_pt: Políticas de cancelamento

source: Deposit / Guarantee Policies
pt_pt: Políticas de Depósito / Garantia

source: Description
pt_pt: Descrição

source: This special package offers
pt_pt: Este pacote especial oferece

source: until
pt_pt: até

source: Package Stay Period
pt_pt: Período de estadia do pacote

source: Pay up to
pt_pt: Pague até

source: Change your search
pt_pt: Altere sua pesquisa

source: There are no rooms available for the dates indicated.
pt_pt: Não há quartos disponíveis para as datas indicadas.

source: Book now
pt_pt: Agende agora

source: Nº of rooms
pt_pt: Nº de quartos

source: Includes taxes and fees
pt_pt: Inclui impostos e taxas

source: Area
pt_pt: Área

source: People
pt_pt: Pessoas

source: Bed type
pt_pt: Tipo de cama

source: View
pt_pt: Visão

source: Change Search
pt_pt: Alterar pesquisa

source: Closed on departure
pt_pt: Fechado na partida

source: YES
pt_pt: SIM

source: Closed on arrival
pt_pt: Fechado na chegada

source: nights in advance
pt_pt: noites de antecedência

source: Book
pt_pt: Reservar

source: Stay a maximum of
pt_pt: Fique no máximo

source: Stay a minimum of
pt_pt: Fique um mínimo de

source: Taxs
pt_pt: Impostos

source: Discount
pt_pt: Desconto

source: Next step
pt_pt: Próxima Etapa

source: Check-out
pt_pt: Confira

source: Destination or Hotel
pt_pt: Destino ou Hotel

source: Restricted Days
pt_pt: Dias restritos

source: adults
pt_pt: adultos

source: adult
pt_pt: adulto

source: *Price for
pt_pt: *Preço para

source: Nights
pt_pt: Noites

source: Night
pt_pt: Noite

source: Special Offer
pt_pt: Oferta especial

source: Offers for you
pt_pt: Ofertas para você

source: Select date of stay
pt_pt: Selecione a data da estadia

source: Search
pt_pt: Procurar

source: LOYALTY CODE
pt_pt: CÓDIGO DE LEALDADE

source: PROMO CODE
pt_pt: CÓDIGO PROMOCIONAL

source: GROUP CODE
pt_pt: CÓDIGO DE GRUPO

source: I HAVE A CODE
pt_pt: TENHO UM CÓDIGO

source: I have a code
pt_pt: tenho um código

source: Apply
pt_pt: Aplicar

source: Incorrect Age
pt_pt: Idade incorreta

source: Age
pt_pt: Era

source: to the
pt_pt: para o

source: Children
pt_pt: Crianças

source: Adults
pt_pt: Adultos

source: NUMBER OF ROOMS
pt_pt: NÚMERO DE QUARTOS

source: Remove room
pt_pt: Remover sala

source: Guests
pt_pt: Hóspedes

source: Guest
pt_pt: Hóspede

source: Rooms
pt_pt: Quartos

source: Room
pt_pt: Quarto

source: Rooms and guests
pt_pt: Quartos e hóspedes

source: Dates of stay
pt_pt: Datas de estadia

source: All Hotels
pt_pt: Todos os hotéis

source: sat
pt_pt: sáb

source: fri
pt_pt: sex

source: thu
pt_pt: qui

source: wed
pt_pt: qua

source: tue
pt_pt: ter

source: mon
pt_pt: seg

source: sun
pt_pt: dom
